export const servicesList = [
  {
    id: 1,
    title: "Гидродинамическая прочистка",
    price: "от 1000 рублей",
    priceValue: 1000,
    desc: "Высокоэффективная технология очистки, отлично удаляет отложения любого типа с помощью мощного напора воды.",
    image: "https://images.unsplash.com/photo-1585704032915-c3400ca199e7?w=400&h=250&fit=crop"
  },
  {
    id: 1,
    title: "Механическая прочистка",
    price: "от 1000 рублей",
    priceValue: 1000,
    desc: "Метод очистки, разрушает мусор с помощью длинного гибкого троса, попадая в самые труднодоступные места.",
    image: "https://images.unsplash.com/photo-1585704032915-c3400ca199e7?w=400&h=250&fit=crop"
  },
  
];